<?php
 include 'header.php';
?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>О нас</title>
</head>
<body>
<section>
    <h3>О нас</h3>
    <div class="about">
        <p>Музыкальный магазин "Music Shop" предлагает Вам широкий выбор звукового и светового оборудования, музыкальных инструментов для новичков и профессионалов! Оборудование для студий звукозаписи, репетиционных точек, клубов, баров, ресторанов, караоке. У нас Вы можете купить: акустическую систему (колонки), усилитель, микрофон, гитару, синтезатор, барабаны и многие др., таких популярных брендов как Yamaha, JBL, Alesis, Soundking, Cort, Fender, Gibson, Ibanez, Marshall, Shure, Korg, Casio, Roland, Martin, Tama, Zildjian, Sabian и многие другие – всего более сотни брэндов! Каждый наш покупатель найдет для себя не только инструмент, но и аксессуары к нему: стойки, чехлы, примочки, средства по уходу и т.д.</p>
        <p>Наш магазин оснащен демонстрационным залом и комнатой прослушивания, в которых все желающие могут детально ознакомиться с работой звукового оборудования и оценить звучание инструментов на полной громкости. Наша компания занимается инсталляцией звукового и светового оборудования под ключ. Мы разработаем и предложим заказчику самые лучшие и эффективные варианты размещения стандартных и потолочных акустических систем, световых приборов, led-экранов, светодиодных ламп.</p>
        <p>Music Shop - это широкий выбор продукции В НАЛИЧИИ. Мы специализируемся на звуковом оборудовани, занимаемся ремонтов и гарантийным обслуживанием динамиков и колонок. Следим за новинками мировых технологий в области звука и света, принимаем участия в международных музыкальных выставках и представляем бренды SKV Sound Pro, P.Audio, Eighteen Sound, Eminence, KV2 Audio, Markus, Deton, Marani, Swing, Caraya, Libertoni, Carlsbro, Olympia, Aroma, Coef, Fantasy & Star Lighting на украинском рынке. Ассортимент нашей продукции не оставит посетителей равнодушными, а профессиональные продавцы-консультанты помогут определиться с выбором товара. Постоянное расширение продукции в магазине, а так же возможность сделать покупку под заказ и офрмить рассрочку от ПриватБанк, обеспечивает достижение главной цели – удовлетворить интересы всех потребителей!</p>
    </div>
    </section>
    <section>
    <div id="foto">
     <img src="img/1.jpg" alt="">
     <img src="img/2.jpg" alt="">
     </div>
    </section>
    <?php include 'footer.php'; ?>
</body>
</html>